[
    {
      "title"	: "Audio-video meubel",
      "image"	: "img/av4-4-tommiek-lead.jpg",
      "lead"	: "Opgeruimd AV-meubel<p>&nbsp;</p>",
      "text"	: [
      	"De tv in een lade stoppen was geen goed plan, maar verder is alles wat met audio- en videoapparatuur te maken heeft opgeborgen in dit meubel.",
      	"Achter het rolluik zit de apparatuur en ook alle kabels zijn weggewerkt in het meubel. De lades zijn onderverdeeld in compartimenten voor de games en bijbehorende attributen van Wii & Playstation. En er is zelfs ruimte voor 'ouderwetse' dvd's en  cd's.",
      	"Het meubel is uitgevoerd in eikenhout en afgewerkt met olie."
      ],
      "slides"	: [
        "img/av4-4-tommiek-1.jpg",
        "img/av4-4-tommiek-2.jpg",
        "img/av4-4-tommiek-3.jpg",
        "img/av4-4-tommiek-4.jpg"
      ]
    },
    {
      "title"	: "De gebroeders",
      "image"	: "img/tommiek-gebroeders-lead.jpg",
      "lead"	: "Deze jongens zijn vrij inzetbaar<p>&nbsp;</p>",
      "text"	: [
      	"Mini en Maxi, Jut en Jul, zoals je allerlei namen kunt verzinnen voor deze twee broeders zijn ze ook op allerlei manieren te gebruiken. Als bijzettafel voor een lampje, als krukje om op te zitten of als sokkel voor een kunstwerkje bijvoorbeeld.",
      	"De kleinste van deze Daltons is gemaakt naar een ontwerp van philipp Mainzer. [http://www.e15.com]",
      	"Eikenhouten balken, afgewerkt met olie."
      ],
      "slides"	: [
        "img/tommiek-gebroeders-1.jpg",
        "img/tommiek-gebroeders-3.jpg",
        "img/tommiek-gebroeders-4.jpg"
      ]
    },
    {
      "title"	: "Computermeubel en kast",
      "image"	: "img/tommiek-detail-kast.jpg",
      "lead"	: "Een strakke en opgeruimde woonkamer dankzij twee bij elkaar passende meubels<p>&nbsp;</p>",
      "text"	: [
      	"Een computermeubel met twee werkplekken die toch weinig ruimte inneemt. Links is een werkplek voor de professor en z'n laptop. Rechts is de familiewerkplek met achter de deurtjes de monitor, muis, toetsenbord en boxjes.",
      	"Rechts hiervan staat een praktische kast in dezelfde stijl. Alle familieleden hebben hier eigen kastruimte toegewezen gekregen.",
      	"&quot;Prachtige meubels, we houden veel meer ruimte over en hebben eindelijk een opgeruimde woonkamer&quot;, aldus de vrouw des huizes.",
	"Beide meubels zijn uitgevoerd in eikenhout en afgewerkt in olie met een wit pigment."
      ],
      "slides"	: [
        "img/tommiek-overzicht.jpg",
        "img/tommiek-kast-frontaanzicht.jpg",
        "img/tommiek-detail-computermeubel.jpg",
        "img/tommiek-detail-kast2.jpg"
      ]
    },
    {
      "title"	: "Miami!",
      "image"	: "img/tommiek-miami-av-1.jpg",
      "lead"	: "Laatst liep ik door het Art Deco-district van Miami...<p>&nbsp;</p>",
      "text"	: [
      	"Dit av-kastje is ge&iuml;nspireerd op de gebouwen van het Art Deco District van Miami. Gebouwd in en authentiek aan de jaren 30, lijkt hier de tijd stil te hebben gestaan. Je verwacht op elke hoek van de straat te worden aangesproken door de maffia of een voluptueus zangeresje.",
      	"Ook mijn fantasie als meubelmaker sloeg op hol. In dienst als av-kastje is dit meubel volledig op maat. Achter de tralies past de basbox, aan de voorzijde is ruimte voor cd's en dvd's en op verdieping twee is plek voor de nodige audio- en videoapparatuur.",
      	"De gebruikte houtsoort is noten afgewerkt met blanke olie."
      ],
      "slides"	: [
        "img/tommiek-miami-av-2.jpg",
        "img/tommiek-miami-av-3.jpg",
        "img/tommiek-miami-av-4.jpg",
        "img/tommiek-miami-av-5.jpg"
      ]
    },
    {
      "title"	: "Stamtafel",
      "image"	: "img/lead-salontafel.jpg",
      "lead"	: "Van dik hout…<p>&nbsp;</p>",
      "text"	: [
      	"Eiken stammen bijeengehouden door bout en moer vormen het blad van deze salontafel. De robuustheid ervan doet niet onder voor de boom die hiervoor sneuvelde. De stamtafel is dan ook een hommage aan de eik.",
	"Afwerking: olie."
      ],
      "slides"	: [
        "img/salontafel-01.jpg",
        "img/salontafel-02.jpg",
        "img/salontafel-03.jpg",
        "img/salontafel-04.jpg"
      ]
    },
    {
      "title"	: "Kast",
      "image"	: "img/schuifdeurkast-tommiek-lead.jpg",
      "lead"	: "Veel opbergruimte in deze stijlvolle kast<p>&nbsp;</p>",
      "text"	: [
      	"In deze eikenhouten kast met verzonken grepen past zowat de inventaris van de hele woonkamer. Dat is misschien wat overdreven maar deze stijlvolle kast is tevens erg functioneel.",
      	"Links en rechts onderin geven twee kisten op wielen kinderen alle kans om zelf te leren opruimen. Pappa en mamma kunnen zelf de vijf lades en de ruimte achter en tussen de twee schuifdeuren inrichten.",
      	"De kast is uitgevoerd in eikenhout en afgewerkt met olie."
      ],
      "slides"	: [
        "img/schuifdeurkast-tommiek-1.jpg",
        "img/schuifdeurkast-tommiek-2.jpg",
        "img/schuifdeurkast-tommiek-3.jpg",
        "img/schuifdeurkast-tommiek-4.jpg"
      ]
    },
    {
      "title"	: "Dressoir",
      "image"	: "img/dressoir-lead-portfolio-weiland.jpg",
      "lead"	: "Functioneel en strak vormgegeven dressoir<p>&nbsp;</p>",
      "text"	: [
      	"In de reeks <i>kisten en kasten</i> is dit functionele dressoir de laatste telg. De grepen van de twee lades bovenin zijn verzonken. Het maakt het dressoir strak en modern.",
      	"De twee kisten onderin zijn bedoeld voor speelgoed. Ze zijn voorzien van wieltjes en daarmee ook gemakkelijk door de kinderen zelf te pakken. En natuurlijk ook weer gemakkelijk op te bergen al zal dat papa of mama meestal wel doen vermoed ik.",
	"Hout: eiken, afwerking: olie.",
	"&nbsp;",
	"<i>foto&#39;s: Jan Halmingh</i>"
      ],
      "slides"	: [
        "img/dressoir-portfolio-brug.jpg",
        "img/dressoir-portfolio-steenfabriek.jpg",
        "img/dressoir-portfolio-steenfabriek-detail.jpg",
        "img/dressoir-portfolio-weiland.jpg"
      ]
    },
    {
      "title"	: "Krantenbak",
      "image"	: "img/krantenbak-lead.jpg",
      "lead"	: "Aan deze krantenbak hangt een salontafel<p>&nbsp;</p>",
      "text"	: [
      	"De krantenbak en de salontafel zijn met tandverbindingen stevig aan elkaar verankerd. De salontafel lijkt het daar niet mee eens te zijn want waar ‘ie de ruimte krijgt ontwikkelt hij zijn eigen stijl. De poten aan het einde van de tafel zijn voltooid. Aan de zijde van de krantenbak is ‘m dat maar half gelukt.",
	"Bijgaande fotos tonen twee krantenbakken, &eacute;&eacute;n in onbewerkt essenhout en &eacute;&eacute;n in geolied eiken."
      ],
      "slides"	: [
        "img/salon-10-02-01.jpg",
        "img/salon-10-02-02.jpg",
        "img/krantenbak-1.jpg",
        "img/krantenbak-2.jpg",
        "img/krantenbak-3.jpg"
      ]
    },
    {
      "title"	: "Kleine meubels op grote voet",
      "image"	: "img/avmeubel-lead.jpg",
      "lead"	: "in dienst als salontafel of av-meubel<p>&nbsp;</p>",
      "text"	: [
      	"Deze meubels hebben slechts &eacute;&eacute;n dikke voet die uit het midden geplaatst is en door het tafelblad steekt. Een glasplaat aan de andere kant van het blad brengt wat tegenwicht. Onder de glasplaat van &eacute;&eacute;n van de salontafels is een strandlandschapje ingericht.",
      	"Deze serie is afgewerkt met olie, de bladen van het av-meubeltje zijn behandeld met witte wax."
      ],
      "slides"	: [
        "img/avmeubel-1.jpg",
        "img/avmeubel-3.jpg",
        "img/salon-10-01-01.jpg",
        "img/salon-10-01-02.jpg",
        "img/salon-beuk1.jpg",
        "img/salon-beuk2.jpg"
      ]
    },
    {
      "title"	: "Opbergen met kast en kisten",
      "image"	: "img/MM-09-lead.jpg",
      "lead"	: "Een kersenhouten wandkast met vier speelgoedkisten en vele mogelijkheden<p>&nbsp;</p>",
      "text"	: [
      	"Je kunt nog zo lang nadenken over de optimale functies en inrichting van een kast maar uiteindelijk loopt het toch weer anders. Van deze kersenhouten kast, met onderin vier beukenhouten kisten op wielen, bleek al in de werkplaats dat &rsquo;ie ook zeer geschikt is als klimmeubel.",
      	"Eenmaal thuis ontpopten de kisten zich als uitermate interessant om je in, of achter te verstoppen. Of om als looprek te gebruiken op de parketvloer.",
      	"De kast is gemaakt van kersenhout, de kisten van beuken. Beide zijn afgewerkt met olie."
      ],
      "slides"	: [
        "img/MM-09-01.jpg",
        "img/MM-09-02.jpg",
        "img/MM-09-03.jpg",
        "img/MM-09-04.jpg"
      ]
    },
    {
      "title"	: "Letterbak 2.0",
      "image"	: "img/letter-08-lead.jpg",
      "lead"	: "De echte letterbak dateert nog uit de tijd dat het drukwerk met de hand moest worden gezet<p>&nbsp;</p>",
      "text"	: [
      	"De letterbak 2.0 is ge&iuml;nspireerd op de letterbakken die je vroeger overal aan de muur zag hangen. Alle bakjes in deze nieuwe letterbak zijn op maat gemaakt voor een persoonlijke herinnering of een bijzonder object.",
      	"Het gebruikte hout is afkomstig uit de tranportsector en komt uit bomen die voor meubels niet geschikt zijn.",
      	"Afvalhout dus, dat juist daarom vaak een bijzondere tekening heeft: soms zit er een noest in, soms ineens een vreemde kleur en soms ook schimmel, slaap genoemd. Die is te zien als dunne zwarte lijntjes."
      ],
      "slides"	: [
        "img/letter-08-01.jpg",
        "img/letter-08-02.jpg",
        "img/letter-08-03.jpg"
      ]
    },
    {
      "title"	: "Tuintafels",
      "image"	: "img/tafel-07-lead.jpg",
      "lead"	: "Deze vriendelijke tuintafel met ronde vormen is een succesnummer<p>&nbsp;</p>",
      "text"	: [
      	" Dankzij de rondingen in het blad en de wijkende poten oogt deze tuintafel rank. Een stabiele constructie maakt hem toch zeer robuust en geschikt voor vele zware jaren buitendienst. De tafel is leverbaar in verschillende houtsoorten."
      ],
      "slides"	: [
        "img/tafel-07-01.jpg",
        "img/tafel-07-02.jpg",
        "img/tafel-07-03.jpg"
      ]
    },
    {
      "title"	: "Wandkast 3D",
      "image"	: "img/3D-06-lead.jpg",
      "lead"	: "Eigenwijze kast uit afvalhout laat zich niet temmen<p>&nbsp;</p>",
      "text"	: [
      	"Het hout voor deze beuken kast is afkomstig uit de transportsector. Het werd gebruikt als liggers om zware metalen stempels te vervoeren. Eigenlijk alleen goed als brandhout en juist daarom een uitdaging voor het maken van een stabiel meubel.",
	"Het resultaat is een strakke, metrische kast van mooi getekend beukenhout. De kast is in zijn geheel een paar centimeter gekrompen maar verder steady as a rock.",
	"Eigenwijs is de kast ook omdat &rsquo;ie behalve in hoogte en breedte, ook in diepte vari&euml;ert." 
      ],
      "slides"	: [
        "img/3D-06-01.jpg",
        "img/3D-06-02.jpg",
        "img/3D-06-03.jpg",
        "img/3D-06-04.jpg",
        "img/3D-06-05.jpg"
      ]
    },
    {
      "title"	: "Kisten",
      "image"	: "img/kist-05-lead.jpg",
      "lead"	: "Simpele objecten met vele mogelijkheden<p>&nbsp;</p>",
      "text"	: [
      	"Tommieks kisten kun je op allerlei manieren gebruiken. Zo zijn er kisten voor dekens, voor tekenmateriaal, gereedschap, fotos, rommeltjes, visitekaartjes en speelgoed. Soms horen de kisten bij een bepaalde kast of passen ze precies onder de vensterbank of trap. Soms ook staan ze helemaal op zichzelf.",
      	"Hoe dan ook, kisten zijn simpel, functioneel en mooi."
      ],
      "slides"	: [
        "img/kist-05-01.jpg",
        "img/kist-05-02.jpg",
        "img/kist-05-03.jpg",
        "img/kist-05-04.jpg",
        "img/kist-05-05.jpg"
      ]
    },
    {
      "title"	: "AV meubel en inrichting",
      "image"	: "img/av-04-lead.jpg",
      "lead"	: "Overweldigende multimedia (on)opvallend weggewerkt in de woninginrichting<p>&nbsp;</p>",
      "text"	: [
      	"Naast een tv en audioapparatuur moest in deze ruime woonkamer ook nog een heel groot projectiescherm met projector worden ge&iuml;nstalleerd.",
      	"Met deze zwart gebeitste essenhouten blokken op een witte muur is deze vijfdelige hangende kast een echte eyecatcher.",
      	"Het scherm en de projector vallen nauwelijks op dankzij de gebruikte materialen en een tactisch gekozen positionering. En ook de benodigde kabels kunnen in het meubel goeddeels worden weggewerkt."
      ],
      "slides"	: [
        "img/av-04-01.jpg",
        "img/av-04-02.jpg",
        "img/av-04-03.jpg",
        "img/av-04-04.jpg",
        "img/av-04-05.jpg"
      ]
    },
    {
      "title"	: "AV meubel",
      "image"	: "img/av-03-lead.jpg",
      "lead"	: "Een audiovisueel meubel gemaakt van Amerikaans elzenhout met een mahonie achterwand<p>&nbsp;</p>",
      "text"	: [
      	"Een baken van rust en eenvoud is deze multimediakast. De elzenhouten onderkast is 60cm diep biedt met twee laden en een klep veel opbergruimte voor dvd&rsquo;s en apparatuur. De mahonie achterwand biedt contrast &euml;n steun voor de tv."
      ],
      "slides"	: [
        "img/av-03-01.jpg",
        "img/av-03-02.jpg",
        "img/av-03-03.jpg"
      ]
    },
    {
      "title"	: "Renovatie binnenwerk oude woningen",
      "image"	: "img/reno-02-lead.jpg",
      "lead"	: "Begin 20e eeuw woningen met een gerenoveerde jasje<p>&nbsp;</p>",
      "text"	: [
      	"Woningen uit het begin van de vorige eeuw hebben in afwerking vaak een unieke charme die steeds meer wordt gewaardeerd. Voor het renoveren van dergelijk lijstwerk, en suite kasten et cetera kom ik graag m&rsquo;n werkplaats uit. Ook al omdat ikzelf met veel plezier in zo&rsquo;n huis woon.",
      	"Bijgaande foto&rsquo;s tonen de renovatie van een woning in Amsterdamse stijl. De en suite kasten zijn aangepast en gerenoveerd; de gangkast is geheel nieuw. Deze hangende gangkast onttrekt de elektriciteits- en gasmeter aan het zicht maar valt toch niet op omdat hij volledig in de stijl van het huis is gemaakt."
      ],
      "slides"	: [
        "img/reno-02-01.jpg",
        "img/reno-02-02.jpg",
        "img/reno-02-03.jpg"
      ]
    },
    {
      "title"	: "MDF",
      "image"	: "img/MDF-01-lead.jpg",
      "lead"	: "AV-meubels zonder de geur van echt hout<p>&nbsp;</p>",
      "text"	: [
      	"MDF laat zich heel eenvoudig bewerken. De eerste meubels die ik voor klanten maakte, waren van MDF en verdienen daarom vermelding in het portfolio.",
      	"Maar het blijft MDF en dat is niet meer leverbaar in de meubels van tommiek."
      ],
      "slides"	: [
        "img/MDF-01-01.jpg",
        "img/MDF-01-02.jpg",
        "img/MDF-01-03.jpg",
	"img/MDF-01-04.jpg"
      ]
    }
]